{
    "grunduppgifter": {
        "kontaktuppgifter": "Alexander Hedling - 0701756988",
        "rubrik": "Fd Verksamhetscontroller söker ny utmaning",
        "halsning": "Med vänliga hälsningar",
        "namn": "Alexander Hedling",
        "flytt": "Då jag ursprungligen är från Mölndal och Göteborg, har jag släkt och vänner däromkring att hyra rum av vid en eventuell anställning. Detta i kombination med att jag hör till en av dem som blivit varslade om uppsägning, gör att jag har möjlighet att börja omgående, trots att jag i dagsläget bor i Mariestad.",
        "staderSkaraborg": [
            "Mariestad",
            "Gullspång",
            "Töreboda",
            "Götene",
            "Skara",
            "Lidköping",
            "Skövde",
            "Vara"
        ]
    },

    "text": {
        "om": {
            "flexibel": "Med mig får ni en väldigt flexibel medarbetare, som har stor vana av att omprioritera/-strukturera vid ändrade förutsättningar.",
            "prestigelös": "För mig är det inte viktigt att stå i centrum, alltid ha rätt eller få sista ordet. För mig är det viktigare att man hittar den bästa lösningen på de hinder man har framför sig samtidigt som de som är inblandade känner att deras röst blivit hörd. En viktig del i mitt dagliga arbete, för att försöka uppnå detta, är att jag ofta tar 'feedbackavstämningar' med de jag arbetar med - chef eller kollega spelar ingen roll. Detta gör jag bland annat för att ge en öppning att påtala saker jag kan göra bättre eller om jag är påväg åt fel håll. Denna feedback är ovärderlig för mig för att kunna göra mitt bästa, men även för att minska risken att personer känner att de inte kan/får göra sin röst hörd.",
            "vägleda": "Jag har erfarenhet av att vägleda kollegor(och kunder) rätt gällande såväl tekniska problem, men även genom krångliga regelverk och tolkningar. Oavsett de uppdrag jag haft, är det inte ovanligt att kollegor vänder sig till mig, då de vet att jag på ett pedagogiskt vis vägleder dem rätt.",
            "feedback": "feedback",
            "kundupplevelse": "kundupplevelse",
            "samarbetsförmåga": "samarbetsförmåga",
            "serviceinriktad": "Efter mina år på Arbetsförmedlingen har jag fått med mig erfarenhet av att ge god service till kunder. Detta innebär rent praktiskt att jag behandlar alla kunder med respekt och ödmjukhet samtidigt som jag tar mig tid att lyssna in de önskemål och synpunkter som kan finnas.",
            "bemötande": "bemötande",
            "kundfokus": "För mig är kundfokus ett väldigt viktig synsätt, dock tror jag att flertalet människor har en annorlunda bild av innebörden. Min erfarenhet är att många ofta förknippar kundfokus med att kunden alltid bestämmer. För mig innebär det att kundens behov är i centrum för tjänsten man levererar. Rent praktiskt visar sig detta genom att man många gånger behöver gräva lite djupare än att bara säga 'OK', för att indentifiera vad kunden faktiskt är ute efter. Kunden sitter inte alltid på all information eller fackspråket, vilket gör att det den säger kanske inte alltid är vad den faktiskt menar. Med mig får ni alltså någon som försöker nå fram till kärnan i kundens önskan och inte är rädd för att ställa frågor och 'gräva lite djupare'."
        },
        "egenskaper": {
            "empatisk": "Med mig som anställd får man en empatisk medarbetare som visar förståelse för såväl kollegors som chefers situation och anpassar mig, vid behov, efter detta.",
            "analytisk": "Då jag är en väldigt analytisk person, undersöker jag alltid varför man gör saker på ett visst sätt och om det är det enda/bästa sättet.",
            "lättlärd": "Överlag är jag snabb på att ta till mig nya system, rutiner och regler, i synnnerhet när det kommer till digitala verktyg.",
            "problemlösning": "Jag brinner starkt för problemlösning och är inte främmande för att vara först att 'hoppa på' problem och hinder, för att snarast finna en lösning.",
            "administrativ": "administrativ",
            "allmänbildad": "allmänbildad",
            "allsidig": "allsidig",
            "ambitiös": "Jag är en ambitiös person såtillvida att jag ständigt strävar efter att bli bättre, oavsett vad jag sysslar med. Mitt mål är alltid att göra saker på ett så bra sätt som möjligt och i de fall då mina kunskaper eller erfarenheter inte räcker till, så ser jag till att skapa förutsättnigarna för att nå hela vägen fram.",
            "anpasslig": "anpasslig",
            "anspråkslös": "anspråkslös",
            "ansvarig": "Jag är inte främmande för att ta, eller få, ansvar oavsett arbetsuppgift och förvaltar ansvaret efter bästa förmåga. Mina tidigare uppdrag har ställt höga krav på ansvarstagande och jag har vid flera tillfällen ansvarat för att uppgifter blir utförda effektivt och med kvalité.",
            "arbetsam": "arbetsam",
            "artig": "artig",
            "begåvad": "begåvad",
            "behärskad": "behärskad",
            "beräknande": "beräknande",
            "beslutsam": "beslutsam",
            "bestämd": "bestämd",
            "betänksam": "betänksam",
            "bevandrad": "bevandrad",
            "bildad": "bildad",
            "blygsam": "blygsam",
            "briljant": "briljant",
            "busig": "busig",
            "bussig": "bussig",
            "byråkratisk": "byråkratisk",
            "charmig": "charmig",
            "diplomatisk": "diplomatisk",
            "djupsinnig": "djupsinnig",
            "djärv": "djärv",
            "driven": "driven",
            "dynamisk": "dynamisk",
            "effektiv": "effektiv",
            "eftertänksam": "eftertänksam",
            "empirisk": "empirisk",
            "energisk": "energisk",
            "entusiastisk": "entusiastisk",
            "finstämd": "finstämd",
            "finurlig": "finurlig",
            "flitig": "flitig",
            "frispråkig": "frispråkig",
            "fyndig": "fyndig",
            "fyrkantig": "fyrkantig",
            "förnuftig": "förnuftig",
            "förståndig": "förståndig",
            "förtroendeingivande": "förtroendeingivande",
            "förtroendefulla": "förtroendefulla",
            "genial": "genial",
            "givmild": "givmild",
            "glad": "glad",
            "hederlig": "hederlig",
            "helhjärtad": "helhjärtad",
            "händig": "händig",
            "hängiven": "hängiven",
            "intelligent": "intelligent",
            "intresserad": "intresserad",
            "ivrig": "ivrig",
            "kapabel": "kapabel",
            "klurig": "klurig",
            "klyftig": "klyftig",
            "kompetent": "kompetent",
            "konsekvent": "konsekvent",
            "konstruktiv": "konstruktiv",
            "kommunikativ": "kommunikativ",
            "kreativ": "kreativ",
            "kunnig": "Överlag brukar jag ses som en väldigt kunnig person när det gäller det mesta jag gör. Detta beror på att jag alltid strävar efter att lära mig mer och tar åt mig av den feedback jag ofta efterfrågar.",
            "kvalitativ": "kvalitativ",
            "kvick": "kvick",
            "lojal": "lojal",
            "lugn": "Mina 4 år på Arbetsförmedlingen har gett mig stor erfarenhet av vikten att vara lugn, professionell och respektfull i alla situationer. Jag har vart med om situationer där man kunnat skära stämningen med kniv men där ett lugnt och respektfullt bemötande resulterat i konstruktiva samtal där 'heta känslor' fått utrymme och möjlighet att lägga sig. När jag visar respekt mot personen jag möter så innebär det inte bara att de känner sig hörda, utan ger även mig möjligheten att lyssna in vad de faktiskt säger och ger mig en större förståelse för situationen samtidigt som chansen att finna en konstruktiv lösning ökar.",
            "lyhörd": "lyhörd",
            "långsiktig": "långsiktig",
            "lösningsorienterad": "När jag möter problem eller hinder blir jag taggad, då jag ser utmaningar att ta mig ann. Detta synsätt leder till att jag fokuserar på att lösa utmaningarna framför mig och lära mig av dem till framtiden.",
            "medgörlig": "medgörlig",
            "meningsfull": "meningsfull",
            "modig": "modig",
            "motiverad": "motiverad",
            "motståndskraftig": "motståndskraftig",
            "mottaglig": "mottaglig",
            "målmedveten": "målmedveten",
            "målorienterad": "målorienterad",
            "mångsidig": "mångsidig",
            "noggrann": "noggrann",
            "nogräknad": "nogräknad",
            "nyfiken": "En viktig sak för mig i mitt arbete är att jag alltid strävar att veta 'varför'. Detta beror på min ständiga nyfikenhet kring hur saker hänger ihop. Resultatet av detta blir ofta att jag är väldigt kunnig på det jag gör och även kan identifiera förbättringsområden.",
            "oemotståndlig": "oemotståndlig",
            "oförarglig": "oförarglig",
            "okomplicerad": "okomplicerad",
            "ombytlig": "ombytlig",
            "omsorgsfull": "omsorgsfull",
            "omtyckt": "omtyckt",
            "omtänksam": "omtänksam",
            "ordentlig": "ordentlig",
            "ordnad": "ordnad",
            "osjälvisk": "osjälvisk",
            "ovärderlig": "ovärderlig",
            "passionerad": "passionerad",
            "pedagogisk": "På mina tidigare arbetsplatser har det inte vart ovanligt att man vänder sig till mig om det dyker upp problem eller svårigheter, oavsett om det gäller teknik, regler/lagar eller annat. En viktig anledning till detta är att många uppskattar att jag försöker hjälpa dem på ett pedagogiskt vis. Jag lägger hellre lite längre tid på att personen själv ser/hittar lösningen än att jag bara ska säga att något är på ett visst sätt. Jag anser att denna typ av förhållningssätt dels är en fråga om respekt, men även leder till att personen förhoppningsvis får självförtroendet att försöka lösa hindret själv nästa gång.",
            "petig": "petig",
            "planeringsförmåga": "planeringsförmåga",
            "positiv": "positiv",
            "pragmatisk": "pragmatisk",
            "praktisk": "praktisk",
            "produktiv": "produktiv",
            "professionell": "professionell",
            "proffsig": "proffsig",
            "progressiv": "progressiv",
            "påhittig": "påhittig",
            "pålitlig": "Genom mitt uppdrag som Verksamhetscontroller, där jag satt med i Ledningsgruppen på enheten och ofta fick ta del av information som absolut inte fick spridas, har jag stor erfarenhet av att hålla på sekretess. Detta har också inneburit att jag vid flera tillfällen behövt stå bakom beslut jag själv kanske inte hållit med om. Dock så har ledningsgruppen alltid kunnat lita på att jag förmedlar de budskap och den linje man kommit överens om helhjärtat.",
            "rakryggad": "rakryggad",
            "rationell": "rationell",
            "realistisk": "realistisk",
            "renhjärtad": "renhjärtad",
            "renhårig": "renhårig",
            "resonlig": "resonlig",
            "respektabel": "respektabel",
            "resultatorienterad": "resultatorienterad",
            "resultatinriktad": "resultatinriktad",
            "retrospektiv": "retrospektiv",
            "rådgivande": "rådgivande",
            "rättfram": "rättfram",
            "rättskaffens": "rättskaffens",
            "rättvis": "rättvis",
            "saklig": "saklig",
            "sanningsenlig": "sanningsenlig",
            "samarbeta": "Jag brukar bli beskriven som 'lätt att arbeta med' vid projekt och andra tillfällen när vi är flera som jobbar mot samma mål. Detta beror till stor del på att jag inte har något stort ego eller behov av att 'hävda mig', vilket innebär att det är målet, resultatet och kunden som är det viktiga, inte jag.",
            "seriös": "seriös",
            "sinnrik": "sinnrik",
            "självgående": "Om ni även strävar efter en väldigt självgående medarbetare så är jag rätt person. Jag har stor erfarenhet av att arbeta med 'fria tyglar' och förvaltar det ansvaret med stor respekt. Ger man mig en uppgift, kan man räkna med att den kommer slutföras på utsatt tid.",
            "självlärd": "Programmering är ett stort intresse för mig och även om jag, i skrivande stund, tyvärr inte haft möjligheten att gå några formella utbildningar så har jag gjort mitt yttersta för att lära mig det som behövs för att slutföra projekt och arbetsuppgifter. Ett led i detta har varit att försöka få med detta intresse så mycket som möjligt i mitt dagliga arbete. Exempelvis genom att själv skapa verktyg som behövs för att effektivisera och förenkla arbetsuppgifter. Då jag är en väldigt nyfiken och lättlärd person har jag, som del i 'självlärandet' sneglat på många olika programmeringsspråk. Detta har i sin tur lett till att jag har kunskaper i eller är lite bekant med exempelvis VBA och Python. Dock är det fortfarande JavaScript som jag känner mig mest 'flytande' i.",
            "självmedveten": "självmedveten",
            "självständig": "självständig",
            "självsäker": "självsäker",
            "skicklig": "skicklig",
            "skärpt": "skärpt",
            "skötsam": "skötsam",
            "smidig": "smidig",
            "social": "social",
            "sofistikerad": "sofistikerad",
            "solidarisk": "solidarisk",
            "stabil": "stabil",
            "strategisk": "strategisk",
            "strukturerad": "När jag möter problem, speciellt nya, brukar jag ta tiden att bryta ner hindret för att tackla delarna var för sig. Att hantera motsättningar på ett sådant strukturerat sätt innebär att hinder sällan är just hinder utan snarare tillfälliga utmaningar.",
            "sällskaplig": "sällskaplig",
            "taktfull": "taktfull",
            "tillförlitlig": "tillförlitlig",
            "tolerant": "tolerant",
            "tongivande": "tongivande",
            "transparent": "transparent",
            "trevlig": "trevlig",
            "trivsam": "trivsam",
            "trovärdig": "trovärdig",
            "tålig": "tålig",
            "tålmodig": "tålmodig",
            "uppmärksam": "uppmärksam",
            "uppriktig": "uppriktig",
            "uthållig": "uthållig",
            "utåtriktad": "utåtriktad",
            "visuell": "visuell",
            "vältalig": "vältalig",
            "väluppfostrad": "väluppfostrad",
            "återhållsam": "återhållsam",
            "ödmjuk": "ödmjuk",
            "öppenhjärtig": "öppenhjärtig"
        },
        "erfarenheter": {
            "verksamhetscontroller": "Mitt uppdrag som Verksamhetscontroller på Arbetsförmedlingen(2018) har gett mig erfarenhet av verksamhetsuppföljning/-analys. Detta gör att jag kommer kunna identifiera förbättringsområden och komma med förslag på hur man kan avhjälpa dessa.",
            "förbättringsförslag": "Som Verksamhetscontroller bestod en stor del av mitt arbete av att komma med diverse förbättringsförslag. Dessa kunde bestå av såväl förändringar i, eller visualiseringen av, organisationen eller olika tekniska lösningar såsom framtagande och implementeringar av olika verktyg. Då jag överlag är en nyfiken och analytisk person som inte är rädd att föreslå, och motivera, förändringar så är förbättringsförslag något som kommer 'naturligt' med mig som medarbetare.",
            "avsyning": "Avsyning",
            "utvecklingsarbete": "utvecklingsarbete",
            "verksamhetsbehov": "verksamhetsbehov",
            "verksamhetsutveckling": "verksamhetsutveckling",
            "utveckling": "Utveckling är något som är väldigt viktigt för mig, oavsett om det rör min egen utveckling eller verksamhetens. Det är inte heller begränsat till utveckling av program eller organisation och arbetssätt, utan genomsyrar hela mitt arbete. Även om det dagliga arbetet givetvis måste genomföras, är det samtidigt viktigt att prioritera tid för framtiden och ständigt utvärdera de metoder och verktyg som används.",
            "förändringsarbete": "förändringsarbete",
            "analyser": "analyser",
            "ansvar": "Jag är inte främmande för att ta ansvar och inneha/efterfråga viktiga arbetsuppgifter. Ett exempel på detta är att jag, som Verksamhetscontroller, ansvarade för att följa upp och utvärdera nyanställda personer, för att sedan sammanställa resultatet för ansvarig chef så att de kunde ta ett välinformerat beslut vid övergångarna från provanställningar till fasta anställningar.",
            "offentlig": "Mina år i offentlig verksamhet har gett mig en stor förståelse för de utmaningar som kan komma av politiskt styrda uppdrag, såväl som behovet av 'ordentliga' lösningar där det inte går att ta genvägar. Regelverken som styr, i kombination med skattebetalarna som uppdragsgivare, innebär att all utveckling av verksamheten eller enskilda verktyg, behöver vara genomtänkta och genomarbetade. Konsekvenserna av 'hafsarbete' stannar inte vid det ekonomiska eller fördröjningar av tidsplanen, utan kan även skada förtroendekapitalet hos allmänheten.",
            "politiskt": "Mina år i offentlig verksamhet har gett mig en stor förståelse för de utmaningar som kan komma av politiskt styrda uppdrag, såväl som behovet av 'ordentliga' lösningar där det inte går att ta genvägar. Regelverken som styr, i kombination med skattebetalarna som uppdragsgivare, innebär att all utveckling av verksamheten eller enskilda verktyg, behöver vara genomtänkta och genomarbetade. Konsekvenserna av 'hafsarbete' stannar inte vid det ekonomiska eller fördröjningar av tidsplanen, utan kan även skada förtroendekapitalet hos allmänheten.",
            "kvalitetssäkring": "kvalitetssäkring",
            "datasupport": "Även om jag idagsläget inte har något formell erfarenhet av att arbeta inom IT-support så har jag mycket informell erfarenhet. På i princip alla arbetsplatser jag vart på, har jag snabbt blivit den lokala 'tech-supporten'. Detta grundar sig i mitt stora intresse för teknik och IT tillsammans med min ödmjuka inställning och pedagogiska förmåga.",
            "it-support": "Även om jag idagsläget inte har något formell erfarenhet av att arbeta inom IT-support så har jag mycket informell erfarenhet. På i princip alla arbetsplatser jag vart på, har jag snabbt blivit den lokala 'tech-supporten'. Detta grundar sig i mitt stora intresse för teknik och IT tillsammans med min ödmjuka inställning och pedagogiska förmåga.",
            "felsökning": "På många, om inte alla, arbetsplatser jag arbetat på så har man ofta vänt sig till mig innan IT-avdelningen. Vilket har inneburit att jag många gånger hjälpt till med problem där jag inte haft kunskaperna att lösa problemet i sig, men genom den initiala felsökningen kunnat prova och identifiera många saker som sedan underlättat ärendet hos IT.",
            "rutinbeskrivningar": "Efter att ha skapat flertalet rutiner och program på mina tidigare arbetsplatser, har jag fått bred erfarenhet av att skriva rutiner. Den absolut viktigaste lärdomen jag tar med mig från detta är att rutiner aldrig kan vara för 'lätta'. Oavsett hur nöjd man än är med en rutin så finns det alltid utrymme för förbättring/utveckling och är man bara lyhörd för kunderna/användarna, kan man lära sig otroligt mycket.",
            "webbutvecklare": "Jag har länge brunnit för programmering, men var inledningsvis 'rädd för det' då jag hade känslan av att det var något väldigt komplicerat som krävde egenskaper som jag saknade. Efter att ha börjat lite smått med att skriva macron i Excel med VBA provade jag mig vidare med Python för att slutligen 'landa' i JavaScript. Möjligheten att relativt enkelt kunna skapa saker, där det i princip är man själv som sätter gränserna för vad man kan göra, har gjort att jag blivit såld på JavaScript. Mina erfarenheter av att använda detta synsätt i kombination med mina kunskaper, i det dagliga arbetet, har gjort att jag insett 'vad jag vill bli när jag blir stor' - webbutvecklare. En effekt av detta är att jag söker arbete hos er, men också att jag avser att utbilda mig för att få den 'formella kompetensen'. Så med mig får ni någon som verkligen brinner för uppdraget, men också inte är nöjd med de kunskaper jag har idag, utan vill fortsätta att utvecklas.",
            "ärendehantering": "På Arbetsförmedlingen var jag med och utformade en s.k 'backofficefunktion' vars syfte var att hantera 'rutinärenden' där det inte krävdes någon särskild insyn i grundärendet. Genom detta hade jag stor användning av mina förmågor att prioritera och anpassa mig, förmågor som skulle vara till stor nytta hos er."
        },
        "kunskaper": {
            "akademisk": "Jag är beteendevetare och har en kandidatexamen i Psykologi med inriktning mot Sexologi. Även om det vid första anblick kan verka irrelevant för tjänsten hos er, så innehåller utbildningen mycket som kan vara till nytta. Bland annat har utbildningen lett till kunskaper om och framförallt stor förståelse för vikten av kommunikation. Detta innebär i praktiken att jag bland annat är väldigt noga med att lyssna in kollegor, chefers och kunders tankar, önskemål och feedback för att sedan använda mig av detta för att bli bättre.",
            "digitalisering": "digitalisering",
            "högskoleutbildning": "Jag är beteendevetare och har en kandidatexamen i Psykologi med inriktning mot Sexologi. Även om det vid första anblick kan verka irrelevant för tjänsten hos er, så innehåller utbildningen mycket som kan vara till nytta. Bland annat har utbildningen lett till kunskaper om och framförallt stor förståelse för vikten av kommunikation. Detta innebär i praktiken att jag bland annat är väldigt noga med att lyssna in kollegor, chefers och kunders tankar, önskemål och feedback för att sedan använda mig av detta för att bli bättre.",
            "datorvana": "Jag har lång och bred datorvana, vilket bland annat kommer av att ett av mina stora fritidsintressen är programmering. Intresset gör att jag har möjlighet att skapa mervärde hos er genom att kunna skapa verktyg och hjälpmedel för att förenkla och effektivisera dagliga arbetsuppgifter.",
            "git": "När jag arbetar med mina projekt använder jag mig av Visual Studio Code samt GIT-versionskontroll. För att uppdatera min hemsida sker detta genom GIT över SSH till webhotellets server såväl som till Github.",
            "ssh": "ssh",
            "html": "html",
            "css": "Som en effekt av mitt intresse för JavaScript i synnerhet och webbutveckling i allmänhet har jag goda kunskaper inom CSS.",
            "javascript": "Skapande av hemsidor och webbverktyg är ett stort fritidsintresse för mig, vilket gör att jag har kunskaper inom såväl HTML, CSS som JavaScript. Exempel på detta kan återfinnas på www.kottetall.com. I dagsläget försöker jag att utöka och formalisera dessa kunskaper i Node.js för att bli ännu vassare.",
            "itil": "itil",
            "körkort": "Sedan 2005 har jag körkort med B-behörighet samt tillgång till egen bil.",
            "lean": "lean",
            "officeprogrammen": "Jag är väldigt bekväm med Officeprogrammen, även om Excel och Word är de där jag känner mig mest kunnig/erfaren. Till detta tillkommer också erfarenhet av VBA(Officepaketets 'programmeringsspråk') vilket gjort att jag skapat många hjälpsamman makron på min tidigare arbetsplats.",
            "händig": "Händig",
            "excel": "excel",
            "scriptning": "Jag är bekant med shellscripting och har skrivit egna script för att snabbt kunna starta upp webbprojekt på datorn. Ni kan finna ett exempel på detta på min Github-sida.",
            "sql": "sql"
        }
    }

}